IDEA Open Model
LoadGroupSIA.Psi1 Property
Compatible with IDEA StatiCa Beta 20.0
 ψ 1
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Psi1 { get; set; }
Public Property Psi1 As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroupSIA Class
IdeaRS.OpenModel.Loading Namespace